{
    "main": {
    "url": "iq.pharm.com",
        "href": "http://iq-pharm.com",
        "nothing": "Ничего не найдено - извините"
},
    "calendar": {
    "close": "Закрыть",
        "clear": "Очистить",
        "today": "Сегодня",
        "time": "Время",
        "date": "Дата",
        "now": "Текущее время"
},
    "pagination": {
    "nothing": "Ничего не найдено - извините",
        "displayed": "Отображено",
        "records": "записей",
        "shown": "Показано",
        "from": "с",
        "to": "по",
        "total": "из",
        "delimiter": "|",
        "page": "страница",
        "next": "След",
        "prev": "Пред",
        "begin": "Начало",
        "end": "Конец",
        "journalForm": "Сформировать журнал",
        "search": "Поиск..."
},
    "header": {
    "userInfo": "Карточка сотрудника",
        "desktop": "Рабочий стол",
        "change": "Изменить пароль",
        "tasks": "Задания",
        "documents": "Документы",
        "trainings": "План обучения",
        "users": "Сотрудники",
        "equipments": "Оборудование",
        "doclist": "Учетный лист документации",
        "exit": "Выход"
},
    "footer": {
    "title": "Автоматизация процессов управления качеством при производстве лекарственных средств по стандартам GMP."
},
    "sidebar": {
    "settings": {
        "title": "Настройки",
            "common": "Общие настройки",
            "manageUsers": "Пользователи"
    }
},
    "settings": {
        "title": "Настройки",
        "save": "Сохранить",
        "manageUsers": {
            "title": "Пользователи",
            "resetPassword":"Сбросить пароль",
            "name":"Имя",
            "phone":"Телефон"
        }
},
    "print": "Печать",
    "maxSize": "Максимально допустимый для загрузки размер файла"
}